{
  "WhiteNightEvent": {
    "NAME": "\"Благословление\"",
    "DESCRIPTIONS": [
      "Вы находитесь в бою, но внезапно все враги исчезают в мгновение ока... Это смущает вас. NL Осталось только #bплодовидное существо, с двумя красными #rглазами, и пятью белыми #bкрыльями. NL #yНимб #yиз #yшипов парит над его головой, и он носит #yзолотой #yкулон с числом '666', выгравированном на нём.",
      "Вы догадываетесь, что исчезновение врагов связано с его присутствием. NL A ~голос~, что плавает в вашем уме, должно быть, исходит от существа перед вами.",
      "\"Я постучал в дверь, и она открылась. NL Я пришел с конца миров, и еле-еле стою. NL Я тот, кто зажег свечу, чтобы предстать пред миром. NL Любимые мои, теперь я должен показать вам лучший путь.\"",
      "Вы пытаетесь уйти, но что-то не даёт вам сойти с места. NL Видимо, надо что-то сделать, прежде чем уйти.",
      "Вы пытаетесь использовать #yT-06-27, дабы исказить вид в этом зале. Хотя вы ничего не видите, вам удается найти выход.",
      "",
      "\"Не волнуйтесь; я услышал ваши молитвы. NL Вы до сих пор не осознали, что боль есть ничто? NL Вы желаете, чтобы я доказал это чудом. NL Те, кто поверит в меня, тому будет дарована жизнь. Я покажу вам свою силу.\""
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Молится] ???",
      "[Уйти]",
      "[Богохульствовать] ???"
    ]
  },
  "ApocalypseBirdEvent": {
    "NAME": "<Сказка про Чёрный лес>",
    "DESCRIPTIONS": [
      "Давным-давно, в теплом и густом лесу, жили три счастливые птицы. NL У птиц не было имен, но существа в лесу называли их Большой Птицей, Длинной Птицей и Маленькой Птицей. NL Однажды, один Незнакомец хотел пройти через мирный лес, но птицы не позволили ему, потому что они сочли его подозрительным.",
      "Незнакомец  разозлился и, уходя, сказал птицам: NL #r@Трагедии@ придут в этот лес в ближайшее время. NL Грех и зло заполонят его, и сражения будут происходить день за днём. #r@Трагедии@ остановятся, как только #r@ужасный@ #r@монстр@ пожрёт все! NL NL Испугавшись этих слов, Птицы решили стать стражами леса. Они любили этот лес, поэтому они хотели защитить существ, живущих в нем, и сохранить мир.",
      "Большая птица, с большим количеством глаз, наблюдала за лесом, дабы обнаружить любого нарушителя.",
      "Глаза Большой птицы видят далеко и могут узреть незримое.",
      "Длинная птица взвешивала грехи существ, которые входят в лес, чтобы сохранить мир.",
      "Весы Длинной Птицы могли измерить любой грех и были справедливыми.",
      "Маленькая птица решила наказывать плохих существ при помощи своего клюва.",
      "В бешеном крике ужаса, кто-то прокричал:",
      "\"Это монстр! Большой и ужасный монстр, живущий в тёмном, чёрном лесу!\"",
      "Дальновидящие глаза Большой Птицы были ослеплены,",
      "",
      "Голова, которая смотрела в небо, опустилась,",
      "",
      "Рот Маленькой птицы, который пожирает все, закрылся,",
      "",
      "Три птицы, ныне слившиеся воедино, оглянулись, чтобы найти монстра, но так никого и не нашли.",
      "Не осталось существ, ни солнца и луны, и не было никаких монстров.",
      "Всё, что осталось - всего лишь птица и чёрный лес."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Пропустить]"
    ]
  },
  "FirstMeet": {
    "NAME": "Первое Знакомство",
    "DESCRIPTIONS": [
      "[Оглянуться Назад]",
      "Когда вы оглядываетесь назад, вы чувствуете, что ваш дух покидает ваше тело и отправляется в странное место. NL NL Вы видите красивую даму, стоящую перед вами.",
      "\"Приветствую. Извините за моё внезапное появление. Позвольте мне представиться, я Анжела, ИИ.\" NL \"Объект, который вы носите, называется \"Ведро\", и он принадлежит Корпорации Лоботомия.\" NL \"А я являюсь представителем Корпорации.\"",
      "\"Не волнуйтесь, я не буду просить вас немедленно вернуть его \". NL \"И я не собираюсь обвинять вас в воровстве\". NL \"Скорее, меня интересуют ваши... усилия.\"",
      "\"Сейчас вы можете сделать выбор. Если вы не готовы, вы можете подумать и ответить в следующий раз \". NL \"Если вы захотите вернуть нам \"Ведро\", мы дадим вам компенсацию \". NL \"Если вы хотите оставить его себе, мы не будем возражать. Потому что это пойдет на пользу нам всем...\"",
      "\"Как скажете\" NL Вы мигом вернулись в Шпиль."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Отдать \"Ведро\"] Открывает нового персонажа после забега (Нужно будет перезапустить игру)",
      "[Испытание] Испытания на этот забег 'Белые'",
      "[Рассмотреть] Ответить в следующий раз(?)",
      "[Закрыто]",
      "[Уйти]",
      "[Закрыто] Требуется: открыто более 30% информации об Аномалиях",
      "[Закрыто] Требуется: открыто более 60% информации об Аномалиях"
    ]
  },
  "RabbitProtocol": {
    "NAME": "",
    "DESCRIPTIONS": [
      "...",
      "......",
      "\"Ах, наконец-то получилось!\" NL \"(прочищает своё горло)!\" NL NL \"Здравствуйте, я Мио, я хдесь, чтобы сказать вам кое-что вместо Анжелы.\"",
      "\"Недавно мы внедрили специальный протокол, и в сферу его применения входит это странное место.\" NL NL \"Короче, вы можете использовать Кроликов за PE.\" NL \"Мы профессиональные наемники. Мы решим любую проблему для вас, если контракт позволяет это.\"",
      "\"Ну, это всё, увидимся в следующий раз.\" NL NL \"Я верю, мы вам пригодимся.\""
    ],
    "OPTIONS": [
      "[...]",
      "[Дальше]",
      "[Уйти]"
    ]
  },
  "Champagne": {
    "NAME": "Маленькая помощь",
    "DESCRIPTIONS": [
      "Я заметила, что всё #pидёт #pне #pгладко для вас в последнее время.",
      "Может быть, вы чувствуете себя #pпроигравшим, но я надеюсь, что вы не думаете об этом слишком много. NL Если вы продолжите #bусердно #bработать, все будет хорошо, хотя ничто не изменится сиюсекундно.",
      "Можно сказать, что ваши предыдущие неудачи могут #gпринести #gпользу в будущем. NL NL Вы не думаете, что это стоит отпраздновать?",
      "Я приготовила бутылку шампанского, которая была припрятана для особого случая. NL Я надеюсь, это принесёт вам немного утешения, а также позволит отпраздновать ваши предыдущие результаты. NL NL Ура.",
      "Знаете ли вы правильный способ выпить бокал #yшампанского? NL Держите бокал за ножку, и наслаждайтесь пузырьками. NL NL Да, вот так.",
      "Вы думаете, сейчас не время праздновать? Или вы хотите сохранить его на следующий раз? NL Хорошо, я его придержу на будущее.",
      "Как бы там ни было, это не та причина, по которой я сейчас здесь. NL NL Я здесь, чтобы оказать вам некоторую помощь. Вам сейчас что-нибудь нужно?",
      "Я надеюсь, это поможет вам в вашем путешествии."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Выпить]",
      "[Отказаться]",
      "[Энергия] #gПолучить #g100 #gPE.",
      "[Золото] #gПолучить #g160 #gЗолота.",
      "[Поддержка] #gОткрыть #g1 #gдополнительный #gдепартамент #gКроличьей  #gКоманды.",
      "[Уйти]",
      "[Закрыто] Требуется: \"Ведро\""
    ]
  },
  "BossRushEvent": {
    "NAME": "Подавление Ядра",
    "DESCRIPTIONS": [
      "Ваш прогресс впечатляет. NL NL Что вы думаете о вашей силе сейчас? Если вы хотите #pиспытать себя, я могу вам кое-что предложить.",
      "В прошлом возникали некоторые #pпроблемы, и я могу повторить их для вас. NL NL Только если вы готовы бросить им вызов. NL NL Разумеется, это исключительно на ваш выбор.",
      "Без проблем.",
      " #y\"#yВоля #yСтоять #yНепреклонно\" ",
      " #p\"#pОсобые #pПричины\" ",
      " #g\"#gМужественная #gСтойкость\" ",
      " #y\"#yНадежда #yСтать #yХорошим #yЧеловеком\" ",
      " #y\"#yНадежда #yна #yСмысл #yСуществования\" ",
      " #b\"Кто-то #bВерный #bи #bЗаслуживающий #bДоверия\" ",
      " #r\"#rОтвага #rЗащищать\" ",
      "\"Глаз, принявший прошлое, создающий будущее.\"",
      "\"Глаз, встретивший страх, прерывающий цикл.\"",
      "Как вы себя чувствуете? NL NL Как бы там ни было, у вас еще есть одна, последняя битва. NL Готовы ли вы к этому?",
      "Как интересно. Хотя всё это не более, чем иллюзия, вы действительно доставили мне много удовольствия.",
      "Конечно, вы будете вознаграждены, как вы действительно этого заслуживаете. NL NL Перезапустите игру, а затем взгляните на конфиг для этого мода. NL Вы можете найти его в разделе модов в главном меню."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Принять]",
      "[Отказать]",
      "[Выбрать]",
      "[Уйти]",
      "[Продолжить] #gЛечит #g50% #gот #gмаксимального #gHP.",
      "[Победа]",
      " Отдел Контроля ", " Информационный Отдел ", " Отдел Безопасности ", " Тренировочный Отдел ",
      " Центральный Командный Отдел ", " Отдел Благосостояния ", " Дисциплинарный Отдел ",
      " Архивный Отдел ", " Отдел Добычи "
    ]
  }
}