{
  "LobotomyTutorial": {
    "TEXT": [
      "Счетчик под этой реликвией показывает ваши PE. PE будут сохраняться между забегами. NL NL С этой реликвией вы сможете получить #pспециальную #pнаграду в конце боя. Некоторые бои будут заменены на #rИспытания.",
      "#rИспытания можно отключить в настройках мода. NL NL #rВнимание!: Если этот мод включен с Super Fast mode, анимации и эффекты аномалий могут поломаться. Пожалуйста, учитывайте это перед его использованием!(не рекомендованно для использования)",
      "Нажав правой кнопкой мыши по #y\"Ведру\" вы призовете некоторые Аномалии. Наведите курсор на #y\"Ведро\", чтобы увидеть список Аномалий, которые могут быть призваваны.",
      "Аномалии - это особые карты. Изначально вы не видите их полное описание, только редкость. NL В конце сражения, если есть карты Аномалий, вы получите PE очки. NL NL Вы можете открывать информацию об Аномалиях при просмотре карт, нажав на замочек. Это стоит PE в зависимости от их редкости: NL #gОбычная-30PE NL #yНеобычная-60PE NL #rРедкая-90PE ",
      "Карты Аномалий имеют несколько эффектов, и информация о них не может быть разблокирована за один раз. NL NL Вы можете проверить открытую информацию в #bБиблиотеке, но вы не сможете открыть её там. NL NL Разблокированная информация будет сохранена так же, как и PE.",
      "При Выборе Аномалии, если у вас есть более 20 PE, вы можете получить еще один набор аномалий на выбор, потратив 20 PE.",
      "Некоторые бои будут заменены на #rИспытания. #rИспытания будут идти в порядке \"Рассвет-Полдень-Сумерки\". NL NL За победу в #rИспытании вы сможете получить #pспециальную #pнаграду. NL NL После того, как вы победите #rСумеречное #rИспытание, БОСС 3 акта будет заменен на #rПолуночное #rИспытание.",
      "Анжела может изучать Департаменты для усиления себя. Вы можете изучить 3 Департамента в начале забега. NL NL Каждый Департамент можно изучить несколько раз, это влияет на карты текущего Департамента и подсказки для следующих.",
      "Также Департаменты можно расширять на костре.",
      "Анджела может получить LP после победы. LP будут сохраняться на время забега. NL NL Вы можете потратить LP на улучшение Департаментов или 5 LP на расширение Департаментов. Обратите внимание, что улучшение и расширение Департаментов - это разные вещи.",
      "В левой части экрана расположена Лаборатория Пуль. Вы можете открыть различные виды пуль через расширение Департаментов. NL NL Выбор вида пуль изменит эффект всех ваших пулевых карт."
    ],
    "LABEL": [
      "Дальше",
      "Прочёл",
      "Туториал",
      "(Страница: ",
      ")"
    ]
  }
}