{
  "LobotomyTutorial": {
    "TEXT": [
      "Счетчик под этой реликвией показывает ваши PE. PE будут сохраняться между забегами. NL NL С этой реликвией вы можете получить #pспециальную #pнаграду в конце боя. Некоторые бои будут заменены на #rИспытание.",
      "#rИспытания можно отменить в кофигах мода. NL NL #rОсторожно!: Если этот мод включен с Super Fast mode, анимации и эффекты аномалий могут поломаться, пожалуйста, учитывайте это перед его использованием!(не рекомендованно для использования)",
      "Правый клик по #y\"Ведру\" призывает некоторые Аномалии. Наведите курсор на #y\"Ведро\", чтобы увидить список Аномалий, которые могут быть призваваны.",
      "Аномалии - это специальные карты. Вы не видите их правдивое описание, только редкость. NL В конце сражения, если есть карты Аномалий, вы получите PE очки. NL NL Вы можете открывать информацию об Аномалиях на просмотре карт. Это стоит PE в зависимости от редкости: NL #gОбычная-30PE NL #yНеобычная-60PE NL #rРедкая-90PE ",
      "Карты Аномалий имеют несколько эффектов, и информация о них не может быть разблокирована за один раз. NL NL Вы можете проверить открытую информацию в #bБиблиотеке, но она не может быть открыта там. NL NL Разблокированная информация будет сохранена так же, как и PE.",
      "Во время Выбора Аномалии, если у вас есть более 20 PE, вы можете получить еще один выбор аномалий, чтобы выбрать, потратив 20 PE.",
      "Конкретные бои будут заменены на #rИспытания. #rИспытания будут идти в порядке: Рассвет-Полдень-Сумерки. NL NL Побеждая #rИспытание, вы можете получить #pспециальную #pнаграду. NL NL После того, как вы победите Сумеречное #rИспытание, БОСС 3 акта будет заменен на Полночное #rИспытание.",
      "Анджела может изучать Департаменты для использования их в боях. Вы можете изучить 3 Департамента в начале боя. NL NL Каждый Департамент можно изучить несколько раз. Влияет на карту для текущего расширения и советы для следующих.",
      "Также их можно расширять на костре.",
      "Анджела может получить LP после победы. LP будут сохраняться во время забега. NL NL Вы можете потратить LP на улучшение Департаментов или 5 LP на расширение Департаментов.",
      "Также есть Лаборатория Пуль. Вы можете открыть различные виды пуль через расширение Департаментов. NL NL Выбор пуль переложит все ваши пулевые карты на соответсвующие карты."
    ],
    "LABEL": [
      "Дальше",
      "Прочёл",
      "Туториал",
      "(Страница: ",
      ")"
    ]
  }
}