{
  "Shelter": {
    "NAME": "Бункер с 27 Марта ",
    "DESCRIPTIONS": [
      "Вы прибываете в то, что кажется необыкновенным местом, которое выглядит как убежище. NL Это место выглядит очень просторным, и вы понятия не имеете, как далеко оно простирается.",
      "Вы просто осматриваете область. Укрытие построено из очень прочных материалов, и если дверь закрыта изнутри, никто другой не может войти. Таким образом, можно сказать, он довольно безопасен, чтобы укрыться здесь.",
      "Есть много ящиков, лежащих вокруг в, которые заполнены повседневными потребностями. NL Радуйтесь! Вы, вероятно, может отдохнуть здесь в течение длительного времени без каких-либо забот, и вы даже можете сделать это место вашим домом.",
      "Хотя еда в бункере может быть не вкусной, но этого достаточно, чтобы утолить ваш голод. NL От скуки вы решили просто прогуляться по убежищу и в конечном итоге нашли много пятен крови в разных углах. Что происходит?",
      "Ты тихо лег. Атмосфера здесь выдает чувство депрессии. NL Хотя свет не может проникнуть в убежище, вы также чувствуете как время течет прочь. Как долго вы уже здесь?",
      "Здесь нет ни одного звука, и он молчит, от этого вам становится некомфортно.",
      "Так как вы решили продолжать ждать, вы решили не думать ни о чем больше, потому что это бессмысленно. В любом случае, припасов здесь достаточно, чтобы вы жили здесь до конца своей жизни... Zzz",
      "zzz",
      "Вы чуствуете что что то не так, и хотите побыстрей уйти.",
      "Вы покидаете бункер после маленького отдыха",
      "Вы чувствуете себя немного более отдохнувшим, и вы хотите вернутся к действиям после покидания этого убежища",
      "Вы чувствуете что отдохнули слишком много, и думаете лучше жизнь снаружи, жизнь бойца.",
      "! NL NL Вы резко встаёте от испуга и покидаете бункер. Атмосфера в приюте заставляет вас чувствовать себя безнадежно, и чувствуете, что больше никогда не войдёте в бункеры."
    ],
    "OPTIONS": [
      "[Отдых] #gЛечит #g4 #gHP.",
      "[Уйти]"
    ]
  },
  "LobotomyEvent": {
    "NAME": "Происхождение \"Ведра\"",
    "DESCRIPTIONS": [
      "Во время персесечения шпиля, вы берете странные #bприглашения, увидив их вы подумали, а что, если вы пропустили какие-либо подробности. NL NL Внезапно, вы замечаете, что есть новые писания на разделе, который раньше был пуст, намекая вам на скрытый путь. NL Вы внимательно наблюдаете и узнаете, что скрытый путь очень близко к вашему текущему местоположению. Хотите взглянуть?",
      "Этот путь хорошо скрыт. Вы смело предположили, что без инструкций из письма, вы не обнаружите его вообще. NL NL Вы следуете по узкому пути, и в конечном итоге прибыли на широкую область. NL Здесь есть много путей, что приводит к различным комнатам, и в то же время вы обнаруживаете, архив комнат. Возможно, вы можете узнать подсказки относительно содержания в номерах.",
      "Что вы сделаете?",
      " NL Потраченное Время: ",
      " NL Потверждённые комнаты: ",
      "Ничего",
      "Вы вошли в комнату. NL NL Что ты сделаешь?"
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Проигнорировать]",
      "[Неизвестная] Войти в неизвестную комнату.",
      "[Закрыто] Открытых для входа комнат: ",
      "[Поиск] #bПотратить #b1 #bВремя.",
      "[Уйти]",
      "[Исследовать] #bПотратить #b1 #bВремя.",
      "[Взаимодействовать]"
    ]
  },



  "PromiseAndFaith": {
    "NAME": "Старая Вера и Обещание",
    "DESCRIPTIONS": [
      "Уровень опасности кажется низким. NL Это выглядит как таинственный сферический статус из мрамора. Вы можете взаимодействовать с ним, вставив в него не-Начальную карту."
    ],
    "OPTIONS": [
    ]
  },
  "ExpressTrainToHell": {
    "NAME": "Адский Экспресс",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как билетная станция. Кондуктор молча смотрит на вас, на станции нет расписания, а билет не имеет цены и конечный пункт назначения. Вы хотите взять билет?"
    ],
    "OPTIONS": [
    ]
  },
  "ArmorCreature": {
    "NAME": "Ветхие Доспехи",
    "DESCRIPTIONS": [
      "Уровень опасности относительно низкий. NL Тем не менее, вы чувствуете, что что-то странное окружает набор доспехов...",
      "Вы очистили набор доспехов. NL Вы не знаете, почему, но ваше сердце наполнено мужеством."
    ],
    "OPTIONS": [
    ]
  },
  "Bunny": {
    "NAME": "Мясной Фонарь",
    "DESCRIPTIONS": [
      "Уровень опасности низкий. NL Это выглядит непонятно и мило.",
      "Ты приручил это. По видимому оно счастливо."
    ],
    "OPTIONS": [
    ]
  },
  "YouMusHappy": {
    "NAME": "Ты должен быть счастлив",
    "DESCRIPTIONS": [
      "Уровень опасности низкий. NL Это выглядит как старая машина, которая используется для таинственных операций.",
      ""
    ],
    "OPTIONS": [
      "[Остановить]"
    ]
  },
  "NakedNestEgg": {
    "NAME": "Обнажённое Гнездо",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как камень со странным коричневатым веществом, покрывающим его. Коричневатое вещество заставляет вас чувствовать отвращение.",
      "Много червей выползает из отверстий. NL Согласен, это отвратительно."
    ],
    "OPTIONS": [
    ]
  },
  "BurrowingHeaven": {
    "NAME": "Закрытый Рай",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как дерево с большим количеством шипов, и глазные яблоки образуются на нем.",
      "Независимо от того, что вы сделали, это, кажется, не реагирует на вас.",
      "Кажется, вообще ничего не произошло?"
    ],
    "OPTIONS": [
    ]
  },
  "Schadenfreude": {
    "NAME": "Schadenfreude",
    "DESCRIPTIONS": [
      ""
    ],
    "OPTIONS": [
    ]
  },
  "LaLuna_e": {
    "NAME": "Луна",
    "DESCRIPTIONS": [
      "Вы видите тольк дама сидит рядом с пианино, как она, кажется, ждет времени, чтобы уйти. NL Когда вы приближаетесь к ней, вы чувствуете, как вы хотите играть мелодию...",
      "Вы конечно не знаете музыку и как играть, но как только вы нажимаете клавишу, вы автоматически начинаете играть мелодию самостоятельно... NL NL Вы чувствуете себя немного усталым, но вы наполнены страстью, а также.",
      "Вы продолжаете играть другую мелодию. NL NL Вы вне себя от радости.",
      "Вы чувствуете, что ваше окружение начинает исчезать... В конце концов, это только вы, и фортепиано... NL NL Как вы закончили, силы исчерпаны, дама смотрит на вас с улыбкой....",
      "Ты пытаешься сидеть на стуле для фортепиано. NL Ваши руки автоматически двигаются и начинают играть замечательную мелодию на пианино...",
      "..."
    ],
    "OPTIONS": [
      "[Играть]",
      " #rПотеряйте #r",
      " #rHP, #gУлучшите #gкарту.",
      " #rHP, #gПолучите #gуникальную #gреликвию. "
    ]
  },
  "BackwardClock_e": {
    "NAME": "Обратные Часы",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как старые часы, напоминающие часовой механизм в ретро-дизайне. Существует письменная записка на нем: NL ... Ваше будущее темно? Вы упали на самое низкое дно? Задумывались ли вы: «А что, если бы я сделал или не сделал этого», мы, как человечество, победили болезни и природу. Теперь, мы прошли достаточно далеко, чтобы использовать само время.."
    ],
    "OPTIONS": [
    ]
  },
  "DontTouchMe": {
    "NAME": "Не Трогай Меня",
    "DESCRIPTIONS": [
      "Ты чувствуешь себя ужасно. Все, что ты думаешь сейчас, это немедленно покинуть это место..."
    ],
    "OPTIONS": [
    ]
  },
  "FieryBird_e": {
    "NAME": "Жар-Птица",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как странная птица.",
      "Его перья внезапно излучают яркий свет. NL В теплоте света, ваши раны заживают.",
      "Ничего не произошло."
    ],
    "OPTIONS": [
    ]
  },
  "Freischutz_e": {
    "NAME": "Der Freischütz",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности.",
      "Он передает что-то вам."
    ],
    "OPTIONS": [
    ]
  },
  "HeroicMonk_e": {
    "NAME": "Героический Монах",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит как монах, который молча медитирует.",
      "Вы молча смотрите на него, и ваше сердце чувствует себя более мирным сейчас."
    ],
    "OPTIONS": [
    ]
  },
  "CherryBlossoms_e": {
    "NAME": "Могила Цветущей Сакуры",
    "DESCRIPTIONS": [
      "Уровень опасности низкий. NL ",
      "Похоже на дерево, на ветвях растут почки.",
      "Похоже на дерево цветущей вишни, с цветами вишни, которые начинают цвести.",
      "Это выглядит как вишневое дерево, с более цветущей вишней, прекрасно.",
      "Это выглядит как вишневое дерево, которое полностью покрыто цветами вишни, и это выглядит довольно красиво и эффектно.",
      "Вы тихо смотрите на Аномалию, вы чуствуете освежение."
    ],
    "OPTIONS": [
    ]
  },
  "VoidDream_e": {
    "NAME": "Пустой Сон",
    "DESCRIPTIONS": [
      "Уровень опасности низкий. NL Похоже на овцу, которая плавает в воздухе, в тихом сне.",
      "Ты случайно засыпаешь. Вы чувствуете удовлетворение после пробуждения. NL Вы потратили 1 Время на это."
    ],
    "OPTIONS": [
    ]
  },
  "Laetitia_e": {
    "NAME": "Летиция",
    "DESCRIPTIONS": [
      "Средний уровень опасности. Выглядит как милая лоли.",
      "У неё в руках маленький подарок. Она выглядит счастливой."
    ],
    "OPTIONS": [
    ]
  }
}