{
  "Shelter": {
    "NAME": "Бункер с 27 Марта ",
    "DESCRIPTIONS": [
      "Вы прибываете в некое необычное место, которое выглядит как убежище. NL Это место выглядит очень просторным, и вы понятия не имеете, как далеко оно простирается.",
      "Вы просто осматриваетесь вокруг. Укрытие построено из очень прочных материалов, и если дверь закрыта изнутри, никто другой не сможет войти. Таким образом, можно сказать, оно достаточно безопасно, чтобы укрыться здесь.",
      "Здесь много ящиков, лежащих вокруг, заполненых повседневными вещами. NL Радуйтесь! Вы, вероятно, сможете отдохнуть здесь в течение длительного времени без каких-либо забот, и вы даже можете сделать это место вашим домом.",
      "Хотя еда в бункере может быть невкусной, её достаточно, чтобы утолить ваш голод. NL От скуки вы решили просто прогуляться по убежищу и в конечном итоге нашли множество пятен крови в разных углах. Что происходит?",
      "Вы тихо легли. Атмосфера здесь вызывает чувство депрессии. NL Хотя свет не может проникнуть в убежище, вы чувствуете, как течет время. Как долго вы уже здесь?",
      "Здесь нет ни одного звука, и от этого вам становится некомфортно.",
      "Так как вы решили продолжать ждать, вы решили не думать ни о чем больше, потому что это бессмысленно. В любом случае, припасов здесь достаточно, чтобы вы жили здесь до конца своей жизни... Zzz",
      "zzz",
      "Вы чуствуете, что что-то не так, и хотите побыстрей уйти.",
      "Вы покидаете бункер после небольшого отдыха",
      "Вы чувствуете себя немного отдохнувшим и хотите вернутся к действиям после ухода из этого убежища",
      "Вы чувствуете, что вы пробыли здесь слишком долго, и думаете, что лучше провести жизнь снаружи, как бойец.",
      "! NL NL Вы резко встаёте от испуга и покидаете убежище. Атмосфера в нем заставляет вас чувствовать себя безнадежно, и вы чувствуете, что больше никогда сюда не войдёте."
    ],
    "OPTIONS": [
      "[Отдых] #gВосполняет #g4 #gHP.",
      "[Уйти]"
    ]
  },
  "LobotomyEvent": {
    "NAME": "Происхождение \"Ведра\"",
    "DESCRIPTIONS": [
      "Во время пересечения шпиля, вы берете странные #bприглашения, увидив которые вы подумали: а что, если вы что-то пропустили? NL NL Внезапно вы замечаете, что есть новые надписи в разделе, который раньше был пуст, намекая вам на скрытый путь. NL Вы внимательно осматриваетесь и понимаете, что скрытый путь находится очень близко к вашему текущему местоположению. Хотите взглянуть?",
      "Этот путь хорошо скрыт. Можно смело сказать, что без инструкций из письма вы не обнаружили бы его вообще. NL NL Вы идете по узкому пути, и в конечном итоге прибываете в широкую область. NL Здесь есть много путей, что ведут к различным комнатам, и одновременно с этим вы обнаруживаете некий архив. Возможно, вы сможете получить подсказки относительно того, что в этих комнатах находится.",
      "Что вы сделаете?",
      " NL Потраченное Время: ",
      " NL Потверждённые комнаты: ",
      "Ничего",
      "Вы вошли в комнату. NL NL Что вы сделаете?"
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Проигнорировать]",
      "[Неизвестная] Войти в неизвестную комнату.",
      "[Закрыто] Открытых для входа комнат: ",
      "[Поиск] #bПотратить #b1 #bВремя.",
      "[Уйти]",
      "[Исследовать] #bПотратить #b1 #bВремя.",
      "[Взаимодействовать]"
    ]
  },



  "PromiseAndFaith": {
    "NAME": "Старая Вера и Обещание",
    "DESCRIPTIONS": [
      "Уровень опасности кажется низким. NL Эта штука выглядит, как таинственная сферическая статуя из мрамора. Вы можете взаимодействовать с ней, вставив в него не-Начальную карту."
    ],
    "OPTIONS": [
    ]
  },
  "ExpressTrainToHell": {
    "NAME": "Адский Экспресс",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Выглядит, как будка билетера. Кондуктор молча смотрит на вас, на станции нет расписания, а на билете нет цены и конечного пункта назначения. Вы хотите взять билет?"
    ],
    "OPTIONS": [
    ]
  },
  "ArmorCreature": {
    "NAME": "Ветхие Доспехи",
    "DESCRIPTIONS": [
      "Уровень опасности - низкий. NL Тем не менее, вы чувствуете, что что-то странное окружает этот набор доспехов...",
      "Вы почистили набор доспехов. NL Вы не знаете, почему, но ваше сердце наполнено мужеством."
    ],
    "OPTIONS": [
    ]
  },
  "Bunny": {
    "NAME": "Мясной Фонарь",
    "DESCRIPTIONS": [
      "Уровень опасности - низкий. NL Выглядит непонятно и мило.",
      "Вы приручили его. По-видимому, оно счастливо."
    ],
    "OPTIONS": [
    ]
  },
  "YouMusHappy": {
    "NAME": "Ты должен быть счастлив",
    "DESCRIPTIONS": [
      "Уровень опасности - низкий. NL Выглядит, как старая машина, которая используется для таинственных операций.",
      ""
    ],
    "OPTIONS": [
      "[Остановить]"
    ]
  },
  "NakedNestEgg": {
    "NAME": "Обнажённое Гнездо",
    "DESCRIPTIONS": [
      "Оно обладает относительно высоким уровнем опасности. NL Выглядит, как камень со странным коричневатым веществом, покрывающим его. Коричневатое вещество заставляет вас чувствовать отвращение.",
      "Много червей выползает из отверстий. NL Согласен, это отвратительно."
    ],
    "OPTIONS": [
    ]
  },
  "BurrowingHeaven": {
    "NAME": "Потеряный Рай",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Оно выглядит как дерево с большим количеством шипов и глазными яблоками на нем.",
      "Чтобы вы не делали, оно, кажется, не реагирует на вас.",
      "Кажется, вообще ничего не произошло?"
    ],
    "OPTIONS": [
    ]
  },
  "Schadenfreude": {
    "NAME": "Schadenfreude",
    "DESCRIPTIONS": [
      ""
    ],
    "OPTIONS": [
    ]
  },
  "LaLuna_e": {
    "NAME": "Луна",
    "DESCRIPTIONS": [
      "Вы видите даму рядом с пианино. Она, кажется, ждет момента, чтобы уйти. NL Когда вы приближаетесь к ней, вы чувствуете, что вы хотите сыграть мелодию...",
      "Вы, конечно, не знаете музыку и не умеете играть, но как только вы нажимаете первую клавишу, вы сразу же начинаете играть мелодию самостоятельно... NL NL Вы чувствуете себя немного усталым, но вы наполнены страстью.",
      "Вы продолжаете играть другую мелодию. NL NL Вы вне себя от радости.",
      "Вы чувствуете, что всё вокруг начинает исчезать... В конце концов, остались только вы и фортепиано... NL NL Вы закончили, ваши силы исчерпаны, а дама смотрит на вас с улыбкой....",
      "Вы пытаетесь усидеть на стуле для фортепиано. NL Ваши руки двигаются самостоятельно и начинают играть замечательную мелодию на пианино...",
      "..."
    ],
    "OPTIONS": [
      "[Играть]",
      " #rПотерять #r",
      " #rHP, #gУлучшить #gкарту.",
      " #rHP, #gПолучить #gуникальную #gреликвию. "
    ]
  },
  "BackwardClock_e": {
    "NAME": "Обратные Часы",
    "DESCRIPTIONS": [
      "Оно обладает относительно высоким уровнем опасности. NL Выглядит, как старые часы, или, скорее, часовой механизм в ретро-дизайне. На нём есть записка: NL ... Ваше будущее темнее ночи? Вы уже скатились на самое дно? Задумывались ли вы: «А что, если бы я сделал или не сделал этого»,Вы когда-нибудь думали: \"Что произошло, если бы я сделал это или не сделал то?\". Мы, в роли человечества, победили болезни и природу. Теперь же настало время, когда мы овладели самим временем..."
    ],
    "OPTIONS": [
    ]
  },
  "DontTouchMe": {
    "NAME": "Не Трогай Меня",
    "DESCRIPTIONS": [
      "Вы чувствуете себя ужасно. Всё, чего вы хотите - немедленно покинуть это место..."
    ],
    "OPTIONS": [
    ]
  },
  "FieryBird_e": {
    "NAME": "Жар-Птица",
    "DESCRIPTIONS": [
      "Она обладает относительно высоким уровнем опасности. NL Выглядит, как странная птица.",
      "Её перья внезапно излучают яркий свет. NL В теплоте света ваши раны заживают.",
      "Ничего не произошло."
    ],
    "OPTIONS": [
    ]
  },
  "Freischutz_e": {
    "NAME": "Вольный Стрелок",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности.",
      "Он передает вам что-то ."
    ],
    "OPTIONS": [
    ]
  },
  "HeroicMonk_e": {
    "NAME": "Героический Монах",
    "DESCRIPTIONS": [
      "Он обладает относительно высоким уровнем опасности. NL Это выглядит, как монах, который молча медитирует.",
      "Вы молча смотрите на него, и ваше сердце чувствует себя более умиротворённым."
    ],
    "OPTIONS": [
    ]
  },
  "CherryBlossoms_e": {
    "NAME": "Могила Цветущей Сакуры",
    "DESCRIPTIONS": [
      "Уровень опасности - низкий. NL ",
      "Похоже на дерево, на ветвях которого растут почки.",
      "Похоже на дерево цветущей вишни, с цветами вишни, которые начинают цвести.",
      "Выглядит, как вишневое дерево, с прекрасными цветущими цветками.",
      "Выглядит, как вишневое дерево, которое полностью покрыто цветами вишни. Это довольно красиво.",
      "Вы тихо смотрите на Аномалию и чуствуете освежение."
    ],
    "OPTIONS": [
    ]
  },
  "VoidDream_e": {
    "NAME": "Пустой Сон",
    "DESCRIPTIONS": [
      "Уровень опасности - низкий. NL Похоже на овцу, которая плавает в воздухе и тихо спит.",
      "Вы вдруг засыпаете. Вы чувствуете удовлетворение после пробуждения. NL Вы потратили 1 Время на это."
    ],
    "OPTIONS": [
    ]
  },
  "Laetitia_e": {
    "NAME": "Летиция",
    "DESCRIPTIONS": [
      "Средний уровень опасности. Выглядит, как милая девочка.",
      "У неё в руках маленький подарок. Она выглядит счастливой."
    ],
    "OPTIONS": [
    ]
  }
}
