{
  "WhiteNightEvent": {
    "NAME": "\"Благословление\"",
    "DESCRIPTIONS": [
      "Вы находитесь в бою, однако все враги исчезают в мгновение ока... Это смущает вас. NL Только #bплодовидное существо, с двумя красными #rглазами, И пять белых, оперённых #bкрыльев остались. NL #yНимб #yиз #yшипов парил над его головой, и он носил #yзолотой #yкулон с числом '666' выгавированном на нём.",
      "Вы догадываетесь, что исчезновение врагов связано с его присутствием. NL A ~голос~ плавает в вашем уме, он должно быть от существа перед вами.",
      "\"Я постучал в дверь, и она открылась. NL Я с конца, я просто останавливаюсь. NL Я тот, кто разжёг фонарь, чтобы смотреть в лицо миру. NL Мои близкие, отныне, я покажу вам лучший путь.\"",
      "Вы пытаетесь уйти, но вам что то преграждает путь. NL Вимо надо что то сделать прежде чем уйти.",
      "Ты пробуешь использовать #yT-06-27 дабы исказить вид в этом зале. Хотя вы ничего не видите, вам удается почувствовать выход.",
      "",
      "\"Ты не будешь волноваться, я слышал твои молитвы. NL Вы еще не поняли, что боль ничего? NL Ты хочешь, чтобы я показал чудо. NL Ты должен верить в меня и даровать жизнь. И тогда я покажу вам силу.\""
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Молится] ???",
      "[Уйти]",
      "[Богохульствовать] ???"
    ]
  },
  "ApocalypseBirdEvent": {
    "NAME": "<История тёмного леса>",
    "DESCRIPTIONS": [
      "Давным-давно в теплом и густом лесу жили три счастливые птицы. NL У птиц не было имен, но существа в лесу называли их Большой Птицей, Длинной Птицей и Маленькой Птицей. NL Незнакомец посетил мирный лес, птицы не позволили ему, потому что они нашли его подозрительным.",
      "Незнакомец, разгневанный, сказал птицам, как он ушел. NL #r@Трагедии@ придут в этот лес в ближайшее время. NL Он будет запятнан грехами и злом, и бои никогда не остановятся. Трагедии остановятся, как только #r@ужасный@ #r@монстр@ пожирёт все! NL NL Птицы решили стать стражами леса. Они любили этот лес, поэтому они хотели защитить существ, живущих в нем и сохранить мир.",
      "Большая птица, с большим количеством глаз, наблюдала за лесом, чтобы искать нарушителей.",
      "Глаза Большой Птицы могут видеть очень далеко, и вещи, которые мы не можем видеть.",
      "Длинная птица взвешивала грехи существ, которые входят в лес, чтобы сохранить мир.",
      "Весы Длинной Птицы могли измерить каждый грех, и были справедливыми.",
      "Маленькая птица решила наказать плохих существ своим клювом.",
      "В хаотических криках страха, кто-то кричал.",
      "\"Это монстр! Большой ужасный монстр живёт в тёмном, чёрном лесу!\"",
      "Дальновидящие глаза Большой Птицы были ослеплены,",
      "",
      "Голова, которая смотрела в космос, была опущена,",
      "",
      "Рот маленькой птицы, который пожирает все, был закрыт,",
      "",
      "Три птицы, теперь, как один, оглянулись, чтобы найти монстра, но не могли найти его.",
      "Здесь не было ни существ, ни солнца и луны, и нет монстра.",
      "Все, что осталось, это просто птица, и черный лес."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Пропустить]"
    ]
  },
  "FirstMeet": {
    "NAME": "Первое Знакомство",
    "DESCRIPTIONS": [
      "[Оглянуться Назад]",
      "Когда вы оглядываетесь назад, вы чувствуете, что ваш дух покидает ваше тело и собирается в странное место. NL NL Вы видите красивую даму, стоящую перед вами.",
      "\"Привет. Извините за мою прямоту. Позвольте мне представиться, я Анжела, ИИ.\" NL \"Объект, который вы носите называется \"Ведро\", принадлежит Корпорации Лоботомия.\" NL \"И я стою перед вами в качестве представителя корпорации.\"",
      "\"Не волнуйтесь, я не буду просить вас, вернуть его \". NL \"И это не ваша ответственность\". NL \"Скорее меня интересуют ваши усилия.\"",
      "\"Теперь вы можете выбрать. Если вы не готовы, вы можете рассмотреть вопрос и ответить в следующий раз \". NL \"Если вы хотите вернуть \"Ведро\", мы  вернём его вам\". NL \"Если вы хотите продолжить, мы не будем отказываться. Ибо это пойдет на пользу нам обоим...\"",
      "\"Очень Хорошо\" NL Вы мигом вернулись в шпиль."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Отдать \"Ведро\"] Открывает нового персонажа после забега (Нужно будет перезапустить игру)",
      "[Испытание] Испытания на этот забег 'Белые'",
      "[Рассмотреть] Ответить в следующий раз(?)",
      "[Закрыто]",
      "[Уйти]",
      "[Закрыто] Требуется: информация о Аномалиях открыта более 30%",
      "[Закрыто] Требуется: информация о Аномалиях открыта более 60%"
    ]
  },
  "RabbitProtocol": {
    "NAME": "",
    "DESCRIPTIONS": [
      "...",
      "......",
      "\"Ах, наконец вышло!\" NL \"(чистила своё горло)!\" NL NL \"Здравствуйте, я Мио, я пришла, чтобы сказать вам кое-что вместо Анжелы.\"",
      "\"Недавно мы приняли специальный протокол, в сферу его применения входит это странное место.\" NL NL \"Просто, вы можете использовать Кролика за PE.\" NL \"Мы профессиональные наемники. Мы решим любую проблему для вас, если протокол разрешает это.\"",
      "\"Ну, это всё, увидимся в следующий раз.\" NL NL \"Я верю, мы вам понадобимся.\""
    ],
    "OPTIONS": [
      "[...]",
      "[Дальше]",
      "[Уйти]"
    ]
  },
  "Champagne": {
    "NAME": "Маленькая помощь",
    "DESCRIPTIONS": [
      "Я заметила, что все #pидет #pне #pгладко для вас в последнее время.",
      "Может быть, вы чувствуете #pпоражения, но я надеюсь, что вы не думаете об этом слишком много. NL Если вы продолжете #bусердно #bработать, все будет хорошо, хотя ничего не вступит в силу немедленно.",
      "Можно сказать, что ваши предыдущие неудачи #gпринесли #gпользу в будущем. NL NL Вы не думаете, что это стоит отпраздновать?",
      "Для этого я приготовила бутылку шампанского, которая была спрятана в течение длительного времени. NL Я надеюсь, что это принесёт вам немного утешения, а также, чтобы отпраздновать ваши предыдущие результаты. NL NL Ура.",
      "Знаете ли вы правильный способ выпить бокал #yшампанского? NL Держитесь за нижний стебель стекла, и насладитесь пузырьками. NL NL Да, так просто.",
      "Как вы думаете, сейчас не время, или вы хотите сохранить его в следующий раз? NL я буду держать его на данный момент.",
      "Что бы ни случилось сейчас, это не причина, по которой я здесь сейчас. NL NL Я здесь, чтобы оказать некоторую помощь для вас. Что вам нужно сейчас?",
      "Я надеюсь это поможет вам."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Выпить]",
      "[Отказать]",
      "[Энергия] #gПолучить #g100 #gPE.",
      "[Золото] #gПолучить #g160 #ggold.",
      "[Поддержка] #gОткрыть #g1 #gдополнительный #gдепартамент #gКроличьей  #gКоманды.",
      "[Уйти]",
      "[Закрыто] Требуется: \"Ведро\""
    ]
  },
  "BossRushEvent": {
    "NAME": "Подавление Ядра",
    "DESCRIPTIONS": [
      "Ваша прогрессия впечатляет. NL NL Что вы думаете о вашей силе сейчас? Если вы хотите знать, я могу предоставить вам некоторую помощь.",
      "Были некоторые #pпроблемы которые появились в прошлом, и я могу повторить их. NL NL Только если вы хотите бросить им вызов. NL NL Конечно, это ваш выбор.",
      "Без проблем.",
      " #y\"Готовность #yВстать #yПрямо\" ",
      " #p\"Отличительные #pРассуждения\" ",
      " #g\"Мужественная #gСтойкость\" ",
      " #y\"Надежда #yстать #yХорошим #yЧеловеком\" ",
      " #y\"Ожидание #yСмысла #yСуществования\" ",
      " #b\"Кто-то #bВерный #bи #bЗаслуживающий #bДоверия\" ",
      " #r\"Мужество #rЗащищать\" ",
      "\"Глаз, охватывающий прошлое, создавая будущее.\"",
      "\"Глаз, стоящий перед страхом, прервать цикл.\"",
      "Как ты думаешь? NL NL Несмотря ни на что, у вас еще есть одна последняя битва, чтобы бороться. NL Готовы ли вы к этому?",
      "Интересно, хотя все это просто иллюзия, вы действительно принесли мне много удовольствия.",
      "Конечно, вы будете вознаграждены, как вы действительно этого заслуживаете. NL NL Перезапустите игру, а затем взгляните на config для этого мода. NL Вы можете найти его в разделе модов в главном меню."
    ],
    "OPTIONS": [
      "[Дальше]",
      "[Принять]",
      "[Отказать]",
      "[Выбрать]",
      "[Уйти]",
      "[Продолжить] #gЛечит #g50% #gот #gтвоего #gмаксимального #gHP.",
      "[Победа]",
      " Команда Контроля ", " Информационная Команда ", " Команда Охраны ", " Команда Тренировки ",
      " Команда Центрального Управления ", " Команда Соц. Обеспечения ", " Команда Дисциплины",
      " Команда Записи ", " Команда Добычи "
    ]
  }
}