{
  "LobotomyTutorial": {
    "TEXT": [
      "Счетчик под этой реликвией показывает ваши PE. PE будут сохраняться между забегами. NL NL Ты можешь получить #pспециальную #pнаграду в конце боя с этой реликвией, некоторые бои будут заменены #rИспытанием.",
      "#rИспытания можно отменить в кофигах мода. NL NL #rОсторожно!: Если этот мод включен с Super Fast mode, анимации и эффекты, аномалии могут поломаться, пожалуйста, учитывайте, это перед его использованием!(не рекомендованно для использования)",
      "Правый клик по #y\"Ведру\" призывать некоторые Аномалии. Наведите курсор на #y\"Ведро\" что бы увидить список Аномалий которые могут быть призваваны.",
      "Аномалии это специальные карты,ты не видишь их правдивое описание,кроме редкости . NL В конце сражения, если есть карты Аномалий, ты получишь PE очки. NL NL Ты можешь открывать информацию о Аномалиях на просмотре карты. Это стоит PE в зависимости от редкости: NL #gОбычная -30PE NL #yНеобычная-60PE NL #rРедкая-90PE ",
      "Карты Аномалия имеют несколько эффектов, эта информация не может быть разблокирована за один раз. NL NL Ты можешь проверить открытую информацию в #bБиблиотеке, но она не может быть открыта там. NL NL Разблокированная информация будет сохранена также как и PE.",
      "Во время Выбора Аномалии, если у вас есть более 20 PE, вы можете получить еще один выбор аномалий, чтобы выбрать, потратьте 20 PE.",
      "Конкретные бои будут заменены на #rИспытания, #rИспытания будут идти в порядке: Рассвет-Полдень-Сумерки. NL NL Побеждая #rИспытание можете получить #pспециальную #pнаграду. NL NL После того, как вы победите Сумеречное #rИспытание, BOSS The Beyond будет заменен на Полночное #rИспытание.",
      "Анджела может изучать Департаменты для использования их в боях. Ты можешь изучить 3 Департамента в начале боя. NL NL Каждый Департамент можно изучить несколько раз. Влияет на карту для текущего расширения и советы для следующих.",
      "Также их можно расширять на костре.",
      "Анджела может получить LP после победы, LP будет сохраняться во время забега. NL NL Ты можешь потратить LP на улучшение Департаментов или 5 LP на расширение Департаментов.",
      "Дальше, есть Лаборатория Пуль. Ты можешь открыть различные виды пуль через расширение Департаментов. NL NL Выберите пулю переложит все ваши пулевые карты на конкретные карты."
    ],
    "LABEL": [
      "Дальше",
      "Прочёл",
      "Туториал",
      "(Страница: ",
      ")"
    ]
  }
}